"Bass Frequency" = "Frequência dos Graves"; 
"Bass Gain" = "Ganho de Graves"; 
"Low Mid Frequency" = "Frequência Média Baixa";
"Low Mid Gain" = "Ganho de Médios Baixos";
"High Mid Frequency" = "Frequência Média Alta";
"High Mid Gain" = "Ganho de Médios Altos";
"Treble Frequency" = "Frequência de Agudos";
"Treble Gain" = "Ganho de Agudos";
